#+TITLE: Cronograma de la tesis :D

* HECHO Semana 5, 24 Ago.
- Empaparse de emociones
- [X] Reseñar caps. 1-5
  - Orientada a los argumentos
  - Resaltar distintas formas de presentar la naturaleza delas emociones
  - ¿Qué cosas me sirven?
  - Si tienen que ver algo con el conocimiento, ¿cómo lo hacen?
* HECHO 21 de sep 
DEADLINE: <2020-09-21 lun>
:LOGBOOK:
CLOCK: [2020-09-21 lun 10:43]--[2020-09-21 lun 11:08] =>  0:25
CLOCK: [2020-09-21 lun 09:53]--[2020-09-21 lun 10:18] =>  0:25
CLOCK: [2020-09-21 lun 09:19]--[2020-09-21 lun 09:44] =>  0:25
CLOCK: [2020-09-21 lun 08:45]--[2020-09-21 lun 09:10] =>  0:25
CLOCK: [2020-09-21 lun 08:10]--[2020-09-21 lun 08:35] =>  0:25
CLOCK: [2020-09-20 dom 15:51]--[2020-09-20 dom 16:16] =>  0:25
CLOCK: [2020-09-20 dom 15:16]--[2020-09-20 dom 15:41] =>  0:25
CLOCK: [2020-09-20 dom 14:29]--[2020-09-20 dom 14:54] =>  0:25
CLOCK: [2020-09-20 dom 13:58]--[2020-09-20 dom 14:23] =>  0:25
CLOCK: [2020-09-20 dom 11:29]--[2020-09-20 dom 11:54] =>  0:25
CLOCK: [2020-09-20 dom 07:12]--[2020-09-20 dom 07:37] =>  0:25
CLOCK: [2020-09-18 vie 12:16]--[2020-09-18 vie 12:41] =>  0:25
CLOCK: [2020-09-18 vie 08:18]--[2020-09-18 vie 08:43] =>  0:25
CLOCK: [2020-09-18 vie 07:44]--[2020-09-18 vie 08:09] =>  0:25
CLOCK: [2020-09-18 vie 07:03]--[2020-09-18 vie 07:28] =>  0:25
CLOCK: [2020-09-18 vie 06:31]--[2020-09-18 vie 06:56] =>  0:25
CLOCK: [2020-09-17 jue 19:12]--[2020-09-17 jue 19:37] =>  0:25
CLOCK: [2020-09-17 jue 17:59]--[2020-09-17 jue 18:24] =>  0:25
CLOCK: [2020-09-17 jue 17:17]--[2020-09-17 jue 17:42] =>  0:25
CLOCK: [2020-09-17 jue 16:35]--[2020-09-17 jue 17:00] =>  0:25
CLOCK: [2020-09-17 jue 16:02]--[2020-09-17 jue 16:28] =>  0:26
:END:
- Terminología
- Enactivismo
  - Fusionar ciencias cognitivas con biología con fenomenología
  - Hipótesis narrativa de la mente
- Parece que en el humor es importante el emisor. Las cosas per se puede que no sean graciosas, pero quien las cuenta
- Preguntas
  - ¿Si dos personas cuentan el mismo chiste, realmente hicieron lo mismo? ¿En virtud de qué hicieron lo mismo? Las circunstancias y toda esta vuelta son distintas.
* PENDIENTE 28 de sep
DEADLINE: <2020-09-28 lun>
- [ ] Definir literatura sobre la literatura
- [ ] ¿Qué es la risa? ¿Cómo la podemos definir/describir?
- [ ] Sanjar la distinción entre cualidades determinables y determinadas en el caso del humor D:
  - Esto parece basarse en una noción absoluta del conocimiento: o lo entiende todo o no lo entiende nada
* 12-23 Oct.
- [ ] Redactar plan de ataque.
* 26 Oct - 20 Nov.
- [ ] Escritura de primer capítulo.
M
